<!DOCTYPE html>
<html lang=ru-RU>

<head>
    <meta charset="UTF-8"/>
    <title>JMYH-Airlines</title>
    <link href="Main.css" rel="stylesheet" type="text/css"/>
</head>
<body class="body">
<div class="container">
    <div class="subcontainer">
        <article>
            <h1 class="title">Здравствуйте</h1>
            <p>Развитие туризма является одним из приоритетных направлений социально-экономического развития Республики Беларусь. Данная отрасль взята под особую опеку государства.</p><br>
            <p>Первая Национальная программа развития туризма в Республике Беларусь была принята в 2004 году. Итогом ее выполнения стал значительный рост экспорта туристических услуг, развитие туристической инфраструктуры в стране, упрощение въездного режима и условий пребывания иностранных граждан на территории Беларуси.
                Сегодня в Беларуси реализуется ряд госпрограмм, в которых предусмотрены меры и средства по созданию современной инфраструктуры туризма в различных регионах страны. Государственная программа «Беларусь гостеприимная» на 2016 – 2020 годы направлена на формирование и развитие современного конкурентоспособного туристического комплекса, увеличение вклада туризма в развитие национальной экономики.
                В целях создания благоприятных условий для развития туризма в Республике Беларусь, удовлетворения потребностей граждан в отдыхе и оздоровлении Главой государства были приняты указы Президента Республики Беларусь от 2 июня 2006 г. № 371 «О некоторых мерах государственной поддержки развития туризма в Республике Беларусь» и от 2 июня 2006 г. № 372 «О мерах по развитию агроэкотуризма в Республике Беларусь». 9 января 2017 г. принят Указ № 8 «Об установлении безвизового порядка въезда и выезда иностранных граждан», 24 июля 2018 г. принят Указ № 295 «Об изменении Указа Президента Республики Беларусь». Документом устанавливается безвизовый порядок въезда в Беларусь на срок не более тридцати суток при въезде через Государственную границу Республики Беларусь Национальный аэропорт Минск.
                26 декабря 2017 года принят Указ Президента Республики Беларусь № 462 «Об установлении безвизового порядка въезда и выезда иностранных граждан», в соответствии с которым установлен безвизовый порядок въезда, выезда и временного пребывания при индивидуальном либо групповом посещении территории специального туристско-рекреационного парка «Августовский канал» и прилегающих к нему территорий, и туристско-рекреационной зоны «Брест» на срок до 10 суток.
                В соответствии с принятым Указом Президента Республики Беларусь от 24 июля 2018 года № 292 «О мерах по подготовке и проведению II Европейских Игр 2019 года» установлен безвизовый порядок въезда и выезда из Республики Беларусь, и временного пребывания на территории Республики Беларусь с 20 мая по 10 июля 2019 г. для участников Европейских игр, а также официальных представителей Всемирного антидопингового агентства, иностранных специалистов по вопросам борьбы с допингом в спорте и допинг-контролю, иностранных волонтеров, участников коллективов художественного творчества, исполнителей, иных творческих работников, административно-технического персонала, привлеченных к подготовке и проведению Европейских игр; с 10 июня по 10 июля 2019 г. для иностранных туристов, являющихся гражданами государств, перечисленных в приложении к Указу Президента Республики Беларусь от 9 января 2017 г. № 8 «Об установлении безвизового порядка въезда и выезда иностранных граждан».
                В Беларуси активно разрабатываются зеленые маршруты, которые создаются вдоль естественных зеленых коридоров, долин рек, исторических торговых путей и старых железных дорог. Среди них – маршрут по Лепельскому району Витебской области под названием «Край желтых кувшинок и седых валунов», по рекам Гривда, Щара и Неман «Водными маршрутами Великого княжества Литовского» и другие.
                Зеленые маршруты являются основой для реализации проектов, связанных с сохранением природных ландшафтов, культурного наследия, с экологическим туризмом и транспортом, не загрязняющим окружающую среду. Сейчас идет активная работа по разработке новых туристских маршрутов на территории каждой области, проводится сбор заявок желающих заняться оказанием услуг в сфере агроэкотуризма. Для хозяев сельских усадеб запланировано проведение специальных образовательных и обучающих семинаров.
                Сегодня в Беларуси широко развернута подготовка туристических кадров. В данной сфере работают 20 высших и 8 средних учебных заведений. Общий набор на эти специальности превышает 2,1 тыс. человек. </p>
        </article>
        <div class="column">
            <nav>
                <span class="ntitle">Навигация</span>
                <a class="ref" href="index.php?active=0">Главная</a>
                <a class="ref" href="index.php?active=1">Туры</a>
                <a class="ref" href="index.php?active=2">Поиск</a>
                <a class="ref" href="index.php?active=3">О ситуации в мире</a>
                <a class="ref" href="index.php?active=4">Контакты</a>
            </nav>
            <news>
                <span class="ntitle">Новости</span>
                <p>«По состоянию на 12.04.2020 в Беларуси проведено более 64 тыс.
                    на коронавирусную инфекцию. Для проведения тестирования задействовано 17 лабораторий.
                    Зарегистрировано 2578 человек с наличием коронавирусной инфекции. У большей части пациентов
                    заболевание протекает в легкой или средней форме. 50 пациентов нуждаются в поддержке аппарата
                    искусственной вентиляции легких. После прохождения лечения выздоровело и выписаны 203 человека.
                    Умерло 26 пациентов с рядом хронических заболеваниями с выявленной коронавирусной инфекцией»,
                    говорится в сообщении в официальном телеграм-канале ведомства.
                    Напомним, по данным на субботу в стране с начала вспышки коронавируса было зарегистрировано
                    2 226 случаев COVID-19. За последние сутки число зараженных коронавирусом в Беларуси увеличилось на 352,
                    три человека умерли, 31 был выписан.</p>
            </news>
        </div>
    </div>
    <footer class="footer">
        <h3>JMYH-Airlines, All rights are protected. 2020</h3>
    </footer>
</div>
</body>
</html>