<!DOCTYPE html>
<html lang=ru-RU>

<head>
    <meta charset="UTF-8"/>
    <title>JMYH-Airlines</title>
    <link href="Tours.css" rel="stylesheet" type="text/css"/>
</head>
<body class="body">
<div class="container">
    <div class="subcontainer">
        <article>
            <h1 class="title">Здравствуйте</h1>
            <div class="block">
                <h2>В ГРУЗИЮ НА МИНУТКУ</h2>
                <p>
                    Программа тура</br>
                    День 1 Вылет из Минска</br>
                    День 2 Прибытие в Тбилиси в 02:45.</br>
                    Трансфер с аэропорта и размещение в отеле.
                    Ночь в отеле в Тбилиси.
                    Завтрак в отеле.
                    Прогулка по местам, которые дышать вечностью и являются гордостью архитектуры столицы гордой Грузии:
                    Кафедральный собор «Самеба», самый большой православный храм в мире. Зрелищно, красиво, удивительно. Сразу же ощущается величие замысла архитекторов.
                    Еще один символ города собор «Метехи» (XIII в) - древняя цитадель и резиденция грузинских царей. По преданию, здесь молилась сама царица Тамара.
                    Посетим так же сложнейшее архитектурное творение итальянского архитектора, лицо современного Тбилиси – Мост Мира.
                    Внимание мы так же уделим Сионскому кафедральному собору. Здесь его ласково называют Сиони, расположен он в живописном месте, на берегу реки Куры. Скромный снаружи, он обладает чудотворной силой.
                    На подъемниках мы поднимемся к крепости Нарикала ("Неприступная крепость") - душа Тбилиси, с нее открывается захватывающая дух панорама города. Эта цитадель почти так же стара, как и сам город, ее относят к IV в. н. э.
                    Далее экскурсия во «Мцхета» – древнейший, город, первая столица Грузии, душа этой удивительной страны. Здесь у Вас будет возможность ознакомится с:
                    Кафедральным собором «Светицховели» (XI в). Он же, собор 12-ти апостолов. В основании его покоится Хитон Господень. Благодаря этой святыне Мцхета называют «вторым Иерусалимом».
                    Факультативно (25 долл США с человека) Здесь во Мцхета, мы посетим грузинскую крестьянскую семью. Вы узнаете, что такое настоящее грузинское гостеприимство. Здесь проведем дегустацию грузинских вин и чачи, узнаем историю виноградной культуры и виноделия из первых уст. Дегустация проводится из глиняных пиал.
                    Так же здесь Вас ждут мастер-классы грузинской кухни (ароматный хлеб в тоне и «грузинский сникерс» - чурчхела) и невероятно вкусный грузинский обед.
                    Поднимемся в монастырь Джвари (V в), откуда открывается прекрасная панорама древней столицы (в Иерусалиме есть церковь с таким же названием). По легенде, этот храм был воздвигнут над источавшим благовонное масло (миро) пнём того кедра, под которым молилась просветительница Грузии Святая Нино.
                    Возвращение в Тбилиси.
                    Ночь в отеле.</br>
                    День 3 Завтрак в отеле. Свободный день.</br>
                    Можно рассмотреть такие факультативные экскурсии, как:
                    Увидеть красоту грузинских гор благодаря экскурсии Ананури-Гудаури – Казбеги.
                    Познать зеленую красоту Грузии, Вы сможете на экскурсии Боржоми - Бакуриани (сможете попить целебной воды из источника Боржоми).
                    История Грузии откроется перед Вами на экскурсии Гори (музей Й.В. Сталина) и Уплисцихе - каменный город.
                    Экскурсия в винный регион Грузии и город любви Сигнахи, с посещением Бодбе.</br>
                    День 4 Ночной трансфер в аэропорт.</br>
                    Вылет в Минск.
                </p>
            </div>
        </article>
        <div class="column">
            <nav>
                <span class="ntitle">Навигация</span>
                <a class="ref" href="index.php?active=0">Главная</a>
                <a class="current" href="index.php?active=1">Туры</a>
                <a class="ref" href="index.php?active=2">Поиск</a>
                <a class="ref" href="index.php?active=3">О ситуации в мире</a>
                <a class="ref" href="index.php?active=4">Контакты</a>
            </nav>
            <news>
                <span class="ntitle">Новости</span>
                <p>«По состоянию на 12.04.2020 в Беларуси проведено более 64 тыс.
                    на коронавирусную инфекцию. Для проведения тестирования задействовано 17 лабораторий.
                    Зарегистрировано 2578 человек с наличием коронавирусной инфекции. У большей части пациентов
                    заболевание протекает в легкой или средней форме. 50 пациентов нуждаются в поддержке аппарата
                    искусственной вентиляции легких. После прохождения лечения выздоровело и выписаны 203 человека.
                    Умерло 26 пациентов с рядом хронических заболеваниями с выявленной коронавирусной инфекцией»,
                    говорится в сообщении в официальном телеграм-канале ведомства.
                    Напомним, по данным на субботу в стране с начала вспышки коронавируса было зарегистрировано
                    2 226 случаев COVID-19. За последние сутки число зараженных коронавирусом в Беларуси увеличилось на 352,
                    три человека умерли, 31 был выписан.</p>
            </news>
        </div>
    </div>
    <footer class="footer">
        <h3>JMYH-Airlines, All rights are protected. 2020</h3>
    </footer>
</div>
</body>

</html>